<template>
  <div id="songList">
    <ul class="smaller">
      <li>蒙面唱将猜猜猜EP10快要崩溃的一哥感觉自己萌萌哒《你怎么舍得我难过》_161120.mp3</li>
      <li>蒙面唱将猜猜猜EP10花粉过敏的花房姑娘_《花房姑娘》_161120.mp3</li>
      <li>蒙面唱将猜猜猜EP11嗑着瓜子的猫_《存在》_161127.mp3</li>
      <li>蒙面唱将猜猜猜EP11就是不能告诉你金海心《袖手旁观》_161127.mp3</li>
      <li>蒙面唱将猜猜猜EP11最后一只恐龙_《听说爱情回来过》_161127.mp3</li>
      <li>蒙面唱将猜猜猜EP11杨丞琳李克勤《温柔》_161127.mp3</li>
      <li>蒙面唱将猜猜猜EP11林宥嘉郁可唯《浪费》_161127.mp3</li>
      <li>蒙面唱将猜猜猜EP11许志安周蕙《相思风雨中》_161127.mp3</li>
      <li>蒙面唱将猜猜猜EP1傻白甜的红桃皇后_进击的女帝《滚滚红尘》_160918.mp3</li>
      <li>蒙面唱将猜猜猜EP1尖耳朵的阿凡达妹妹_铁皮人《慢慢》_160918.mp3</li>
      <li>蒙面唱将猜猜猜_EP2 圣诞老人不在家的驯鹿《情人》  160925.mp3</li>
      <li>蒙面唱将猜猜猜EP2 圣诞老人不在家的驯鹿铁皮人《味道》  160925.mp3</li>
      <li>蒙面唱将猜猜猜EP8尖耳朵的阿凡达妹妹_金曲回顾_161106.mp3</li>
      <li>蒙面唱将猜猜猜EP9哈哈一笑很倾城_《独家记忆》_161113.mp3</li>
      <li>蒙面唱将猜猜猜EP9最后一只恐龙_《新不了情》_161113.mp3</li>
      <li>蒙面唱将猜猜猜EP9蓝瘦的海盗很香菇最后一只恐龙《听海》_161113.mp3</li>
    </ul>
  </div>
</template>

<script>
export default {
  name: 'songList'
}
</script>

<style scoped>
  .smaller {
    font-size: 8px;
  }
</style>
